[{"name":"corporate-strategy-department","title":"ฝ่ายกลยุทธ์องค์กร","description":null},{"name":"office-administration-department","title":"ฝ่ายอำนวยการสำนักงาน","description":null},{"name":"policy-and-strategy-department","title":"ฝ่ายนโยบายและยุทศาสตร์","description":null},{"name":"smart-city-department","title":"ฝ่ายส่งเสริมเมืองอัจฉริยะ","description":null},{"name":"digital-industry-promotion-department","title":"ฝ่ายส่งเสริมอุตสาหกรรมดิจิทัล","description":null},{"name":"finanfe-and-central-administration-department","title":"ฝ่ายบริหารการคลังและบริหารกลาง","description":null},{"name":"iot-institute","title":"สถาบันไอโอทีและนวัตกรรมดิจิทัล","description":"เป็นองค์กรหลักในการขับเคลื่อนการพัฒนาเทคโนโลยี นวัตกรรม และอุตสาหกรรมดิจิทัล เพื่อมุ่งสู่การเป็น “ศูนย์กลางด้านการออกแบบและพัฒนาเทคโนโลยีและนวัตกรรมดิจิทัลขั้นสูงแห่งภูมิภาคอาเซียน (ASEAN Digital Hub)”"},{"name":"dmd","title":"ฝ่ายสงเสริมแพลตฟอร์มและบริการดิจิทัล","description":null},{"name":"organization-and-human-resources-management-department","title":"ฝ่ายบริหารทรัพยากรองค์กรและบุคคล","description":null},{"name":"digital-platform-and-service-promotion-department","title":"ฝ่ายสงเสริมแพลตฟอร์มและบริการดิจิทัล","description":null},{"name":"startup-institute","title":"สถาบันส่งเสริมวิสาหกิจดิจิทัลเริ่มต้น","description":"สถาบันส่งเสริมวิสาหกิจดิจิทัลเริ่มต้น (Digital Startup Institute) เป็นสถาบันมุ่งเน้นความเป็นเลิศด้านการส่งเสริมวิสาหกิจเริ่มต้นครบวงจรภายใต้กำกับการดูแลของสำนักงานส่งเสริมเศรษฐกิจดิจิทัล ที่จัดตั้งขึ้นโดยมีวัตถุประสงค์เพื่อส่งเสริมวิสาหกิจดิจิทัลเริ่มต้น (Digital Startups) ให้เป็นตัวจักรสำคัญในการพัฒนาและขับเคลื่อนประเทศสู่เศรษฐกิจดิจิทัล (Digital Economy) และเศรษฐกิจฐานผู้ประกอบการ (Entrepreneurial Economy) สถาบันส่งเสริมวิสาหกิจดิจิทัลเริ่มต้นมุ่งเน้นการพัฒนาระบบนิเวศ (Ecosystem) ที่เหมาะสม เพื่อให้วิสาหกิจดิจิทัลเริ่มต้น สามารถเติบโตได้อย่างรวดเร็วและสามารถสร้างโอกาสทั้งในตลาดในประเทศและตลาดโลก ภารกิจที่สำคัญของสถาบันส่งเสริมวิสาหกิจดิจิทัลเริ่มต้น ประกอบด้วย_x000D_\n_x000D_\nการพัฒนามาตรการส่งเสริมและสนับสนุน สิ่งอำนวยความสะดวก โครงสร้างพื้นฐาน และฐานองค์ความรู้ เพื่อสนับสนุนการเติบโตของวิสาหกิจดิจิทัลเริ่มต้น_x000D_\nการพัฒนาเครือข่ายระหว่างผู้ประกอบการวิสาหกิจดิจิทัลเริ่มต้น นักลงทุน หน่วยงานภาครัฐ หน่วยงานภาคเอกชน เพื่อให้เกิดการจับคู่ทางธุรกิจ ขยายโอกาสทางด้านการตลาด และขยายโอกาสในการเข้าถึงแหล่งทุนให้แก่วิสาหกิจดิจิทัลเริ่มต้น_x000D_\nส่งเสริมการขยายธุรกิจของวิสาหกิจดิจิทัลเริ่มต้นออกสู่ตลาดต่างประเทศ และสร้างความรับรู้เกี่ยวกับวิสาหกิจดิจิทัลเริ่มต้นไทยในเวทีนานาชาติ_x000D_\nศึกษาและเสนอแนะแนวทางแก้ไขและปรับปรุงกฎระเบียบเพื่อรองรับการเติบโตของวิสาหกิจดิจิทัลเริ่มต้นอย่างมีประสิทธิภาพ_x000D_\nส่งเสริมให้วิสาหกิจดิจิทัลเริ่มต้นสามารถเข้าถึงบริการภาครัฐ และตลาดภาครัฐ_x000D_\nส่งเสริมให้วิสาหกิจดิจิทัลเริ่มต้น มีบทบาทสำคัญในการขับเคลื่อนการเปลี่ยนแปลงทางเทคโนโลยีดิจิทัล (Digital transformation)_x000D_\nสนับสนุนการพัฒนากำลังคน เพื่อเป็นฐานในการพัฒนาวิสาหกิจดิจิทัลเริ่มต้นให้เติบโตอย่างมีศักยภาพ_x000D_\nดำเนินการร่วมกับเครือข่ายหน่วยงานทั้งในและต่างประเทศ เพื่อส่งเสริมบทบาทของประเทศไทยในการเป็นศูนย์กลางการพัฒนาวิสาหกิจดิจิทัลเริ่มต้นของภูมิภาค"},{"name":"promotion-and-support-for-the-development-of-modern-agriculture-department","title":"ฝ่ายส่งเสริมและสนับสนุนการพัฒนาการเกษตรสมัยใหม่","description":null},{"name":"industrial-and-business-development-department","title":"ฝ่ายส่งเสริมและสนับสนุนการพัฒนาอุตสาหกรรมและธุรกิจ","description":null},{"name":"dqs","title":"ฝ่ายส่งเสริมและสนับสนุนการพัฒนาคุณภาพชีวิตและความมั่นคง","description":null},{"name":"gbdi","title":"สถาบันส่งเสริมการวิเคราะห์และบริหารข้อมูลขนาดใหญ่ภาครัฐ (GBDi)","description":"สถาบันส่งเสริมการวิเคราะห์และบริหารข้อมูลขนาดใหญ่ภาครัฐ (GBDi) เป็นหน่วยงานภายใน ภายใต้สำนักงานส่งเสริมเศรษฐกิจดิจิทัล (depa) จัดตั้งขึ้นเพื่อตอบสนองการดำเนินงานตามแนวทางการใช้ประโยชน์จากข้อมูลขนาดใหญ่ (Big Data) และรองรับการให้บริการด้านการพัฒนาบุคลากรและการวิเคราะห์ข้อมูลขนาดใหญ่ (Big Data Analytics) ของภาครัฐ ตามยุทธศาสตร์ชาติยุทธศาสตร์ที่ 6 ด้านการปรับสมดุลและการพัฒนาระบบบริหารจัดการภาครัฐ_x000D_\n     ที่กำหนดให้มีระบบการบริหารจัดการข้อมูลที่มีความเชื่อมโยงระหว่างหน่วยงาน และแหล่งข้อมูลต่าง ๆ ไปสู่การวิเคราะห์การจัดการข้อมูลขนาดใหญ่ โดยมีวัตถุประสงค์เพื่อส่งเสริมให้เกิดวัฒนธรรมการวิเคราะห์และใช้ประโยชน์ข้อมูลขนาดใหญ่เพื่อประกอบการตัดสินใจ (Data-Driven Decision) สกัดข้อมูลเชิงลึกในการดำเนินงาน (Insight to Operation) และช่วยเหลือให้หน่วยงานภาครัฐสามารถให้บริการประชาชนได้อย่างเป็นรูปธรรม"}]